{
    "Date": "2024-06-08",
    "Time": "afternoon",
    "Politics": {
        "Headline": "Labour Promises to Help Citizens Find Inner Peace... in Prison",
        "Article": "In a groundbreaking move, Labour has vowed to increase prison capacity by 20,000 places while the Tories offer a measly £730 million for mental health services. Opposition leader Jeremy Corbyn assures the public that the best way to address mental health concerns is by locking people up."
    },
    "General": {
        "Headline": "_\n  \\_.--.        ,--.\n   \\      ;--.--`||\n          |      ||        _.-'\"\"-._\n          |      ||       ,'        `.\n          `.___,'`.___,'    _.----.   |\n                         ,'       `-./\n      ,--\"\"\"\"---..    ,'            `\n     ,'          `._;               \\\\\n    ,'            ,'                 \\\\\n   /            ,'                   :`.___\n  ;            ,'                     x88`-.\n  \\\\        ,---;.        ;.---.       :%%%;\n   \\\\       `---'        ,'  .--`      :`MP'\n    \\\\                  ;  ,'\n     `x.              ,'  ,'\n       `x.          ,'   ,'\n         `x.     ,'    ,'\n           `x. ,'    ,' _________ \n            `   ...' |_________  |\n                        | _  |   ||\n                        | _ ",
        "Article": "Looking for a roommate who enjoys leaving dishes in the sink and borrowing your clothes without asking. Must love loud music and long phone conversations at 3am. \n\nDesperately seeking a car that breaks down at least once a week for an added adrenaline rush during your morning commute. Bonus points if the air conditioning doesn't work. \n\nIn search of a job where you are constantly interrupted by coworkers who want to tell you about their personal problems while you are on a tight deadline. Competitive salary and no paid time off. \n\nISO a vacation destination with overcrowded beaches, overpriced resorts, and rude locals who refuse to speak English. Must have limited cell service and be swarming with tourists taking selfies."
    }
}
